{
	"license" : "ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ НА ИСПОЛЬЗОВАНИЕ МОБИЛЬНОГО ПРИЛОЖЕНИЯ
	 
ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ: 
Приложение – программа для ЭВМ под наименованием «СВАРКА В САНКТ-ПЕТЕРБУРГЕ»  исключительное право, на которую принадлежит Компании «Averd Soft» в силу факта создания. 
Контент – все объекты, размещенные Исполнителем в мобильном приложении, включая произведения дизайна, графические, текстовые, аудио-, фото- и видео – произведения и любые иные объекты и их подборки, являющиеся объектами интеллектуальных прав или не являющиеся таковыми, права (в том числе исключительное право на объекты интеллектуальных прав) на которые принадлежат либо Исполнителю либо иным правообладателям.  
Исполнитель – лицо, осуществляющее продажу товаров и/или оказание услуг, заказ которых оформлен Пользователем с использованием Приложения. 
Пользователь – лицензиат, физическое лицо, установившее Приложение на устройство.   
Устройство – мобильное техническое устройство (смартфон, планшет или другое устройство), имеющее доступ к сети Интернет, на котором установлено Приложение.  
Лицензия – простая (неисключительная) непередаваемая отзывная безвозмездная лицензия на использование Приложения. 
СУЩЕСТВЕННЫЕ УСЛОВИЯ: 
Настоящее пользовательское соглашение (далее - «Соглашение») определяет условия и правила использования Приложения, а также определяет правила и условия пользования Пользователем возможностями, предоставляемыми Приложением.  
Настоящее Соглашение приравнивается к договору, составленному в письменной форме, и считается заключенным с момента совершения установки Пользователем Приложения на мобильное(-ые) устройство(-ва) Пользователя.   
Заключение Соглашения означает, что Пользователь в необходимой для него степени ознакомился с условиями настоящего Соглашения и полностью и безоговорочно согласен с ними, в том числе, в части предоставления согласия Компании «Averd Soft» и Исполнителям на использование, обработку и хранение личных персональных данных Пользователя, на получение е-mail, sms и иных видов рассылок информационного и рекламного содержания. 
Согласие Пользователя на обработку персональных данных действует в течение всего срока использования Приложения, а также в течение 5 лет с даты прекращения использования Приложения. 
В случае, если Пользователь по каким-либо причинам не согласен с правилами или условиями, предусмотренными настоящим Соглашением, Пользователь обязан удалить Приложение со своего мобильного устройства, а также не использовать Приложение.   
Настоящее Соглашение может быть изменено Компанией «Averd Soft» без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее опубликования в Приложении. 
Пользователю по настоящему Соглашению предоставляется право использовать Приложение по прямому функциональному назначению, в целях чего производить установку и воспроизведение Приложения путем записи на мобильное(ые) устройство(-ва) Пользователя. Пользователь вправе использовать Приложение на неограниченном количестве устройств. 
Использование Приложения с нарушением (невыполнением) какого-либо из условий Соглашения запрещено.   
Пользователь по настоящему Соглашению не вправе перерабатывать (модифицировать), декомпилировать, дизассемблировать, дешифровать и производить иные действия, имеющие целью извлечение исходного текста и/или получение информации о реализации алгоритмов, используемых в Приложении, создавать производные произведения с использованием Приложения, предоставлять права по настоящему Соглашению третьим лицам, а также осуществлять (разрешать осуществлять) иное использование Приложения в нарушение положений настоящего Соглашения, а также любые попытки таких действий. 
Пользователь обязуется использовать размещенные в Приложении материалы исключительно законным образом. 
Действие лицензии, предоставляемой Пользователю по настоящему Соглашению, распространяется на все последующие обновления / новые версии Приложения. Соглашаясь с установкой обновлений / новых версий Программ, Пользователь принимает условия настоящего Соглашения для соответствующих обновлений / новых версий Приложения, если только обновление / установка новой версии не сопровождается необходимостью заключения отдельного пользовательского соглашения.   
В рамках настоящего Соглашения Компания «Averd Soft» не оказывает Пользователю услуги по технической поддержке Приложения.   
Выполнение функций Приложения возможно только при наличии доступа к сети Интернет. Пользователь самостоятельно получает и оплачивает такой доступ на условиях и по тарифам своего оператора связи или провайдера доступа к сети Интернет. 
Используя Приложение, Пользователь получает возможность в получении услуг и/или приобретении товаров у Исполнителей. 
Обязательства по продаже товаров и оказанию услуг, согласно условиям оформленного через Приложение заказа, возникают непосредственно у Исполнителя.     
Все вопросы по взаимодействию в рамках оказания услуг и продажи товаров разрешаются Исполнителем и Правообладателем самостоятельно, без участия Компании «Averd Soft». 
Компания «Awerd Soft» предоставляет исключительно права пользования Приложением, и ни при каких обстоятельствах не оказывает и не будет оказывать услуги, не продает и не будет продавать товары, заказанные через Приложение, равно как не несет и не будет нести какой-либо ответственности за оказываемые Исполнителем услуги и продаваемые им товары.  Обязательства по оказанию услуг и продаже товаров, согласно условиям оформленного заказа, возникают непосредственно у Исполнителя. Компания «Averd Soft» является лишь информационным связующим звеном между Пользователем и Исполнителем, информация о котором размещена в Приложении.   
ОТВЕТСТВЕННОСТЬ: 
Пользователь соглашается с тем, что Компания «Averd Soft» не несет ответственности за качество продаваемых товаров и оказываемых услуг, за задержки, сбои, неверную или несвоевременную доставку, удаление или несохранность какой-либо пользовательской персональной информации, а также за сбои в работе платежных систем.   
В соответствии с действующим законодательством Российской Федерации ответственность, которая может быть применена вследствие ненадлежащего оказания услуг и реализации товаров несет исключительно Исполнитель. Компания «Averd Soft» не несет ответственности за соблюдение и несоблюдение Исполнителем своих обязательств перед Пользователем, а также за достоверность информации, предоставленной Исполнителем.   
Компания «Averd Soft» не несет ответственности за сведения, предоставленные Пользователем в Приложении в общедоступной форме."
}